Repository: apertium/apertium-sme-nob
Catalog: tmx_data/unnitruda_sme2nob.tmx
Source language: sme
Languages: nob

source: PRM: Váruha unnit ruđa sámi áššiide bušeahtas
nob: PRM: Mistenker mindre penger til samiske saker i budsjettet

source: Sámediggepresideanta Aili Keskitalo ballá ain unnit ruđa oažžut dán jagi stáhtabušeahta bokte.
nob: Sametingspresident Aili Keskitalo frykter å få enda mindre penger ved dette årets statsbudsjett.

source: – Leat boahtán unnit juolludeamit sámi áššiide 2014 rájes.
nob: – Det har kommet mindre bevilgninger til samiske saker fra 2014.

source: Mun balan ná ain joatkašuvvá, lohká Keskitalo.
nob: Jeg frykter at det fortsetter, sier Keskitalo.

source: Sámediggeráđđi lea dál loahpageahčen barggus hábmet Sámedikki 2017 bušeahta.
nob: Sametingsrådet er nå i slutten av arbeidet med å forme Sametingets 2017 budsjett.

source: Aili Keskitalo ballá ain unnit juolludemiid oažžut ráđđehusas Sámediggái ja eará sámi áššiide.
nob: Aili Keskitalo frykter å få enda mindre bevilgninger fra regjeringa til Sametinget og andre samiske saker.

source: - Go Sámediggái ja eará sámi áššiide juolluduvvo unnit ruhta stáhtabušeahta bokte, de dat mearkkaša unnideami dehálaš sámi surggiin nu go oahpahusas, ealáhusovddideamis ja kulturdoaimmain.
nob: - Når det til Sametinget og til andre samiske saker bevilges mindre penger via statsbudsjettet, så betyr det reduksjon i de viktige samiske områder slik som undervisning, næringsutvikling og kulturtiltak.

source: Mii sáhttit danin šaddat vuoruhit nu ahte čuohcá olles sámi servodahkii, lohká Keskitalo.
nob: Vi kan derfor bli å prioritere slik at det rammer hele det samiske samfunnet, sier Keskitalo.

source: - Mun bijan vuođđun ahte ráđđehus ipmirda váikkuhusaid iežas politihkas, ja ahte bušeahttačuohppan ja láivudeapmi sámi servodagas lea sávvojuvvon ja háliiduvvon politihkka, joatká Keskitalo.
nob: - Jeg legger til grunn at regjeringa forstår virkningene av sin politikk, og at budsjettkutt og nedbygging av det samiske samfunn er ønsket og villet politikk, fortsetter Keskitalo.

source: Stáhtabušeahta rámmat leat lassánan sullii 5 % jahkásaččat.
nob: Statsbudsjettets rammer har økt omtrent 5 % år årlig.

source: Aŋkke lea 2014 rájes mannan duohtavuođas vulos juolludeapmi sámi áššiide.
nob: Likevel har det fra 2014 bevilgning til samiske saker gått virkelig ned.

source: Jus galgat beassat seamma bušeahttadássái go leimmet 2014:s, de lea dárbu lassi ruhtii 29,5 miljovnna Sámediggái.
nob: Hvis vi skal få til det samme budsjettnivået som da vi var i 2014, så er det behov for tilleggspenger på 29,5 millioner til Sametinget.

source: 46,3 miljovnna lassi juolludeapmi jahkái 2017 lea dárbbašlaš jus Sámedikki bušeahtas galgá leat seamma ovdáneapmi go eará áššiin stáhtabušeahtas seamma áigodagas.
nob: 46,3 millioner tilleggbevilgning for året 2017 er nødvendig hvis Sametingets budsjett skal ha den samme utviklinga som de andre sakene på statsbudsjettet i det samme tidsrommet.

source: - Mii leat guhkit áiggi geahččalan oažžut ovddasvástideaddji gulahallama ráđđehusain ekonomalaš rámmaid birra Sámediggái ja sámi servodahkii.
nob: - Vi har i lengre tid prøvd å få med forsvarlig kommunikasjonen med regjeringa om økonomiske rammer til Sametinget og det samiske samfunn.

source: Mun sávan ahte Stuoradiggi dán čavčča áigu váikkuhit dasa ahte ásahit einnostahtti modeallaid movt ruhtadit sámi servodaga, mas Sámediggi meannuduvvo seamma dásis go eará almmolašválljejuvvon orgánat riikkas, loahpaha sámediggeráđđi Ann-Mari Thomassen.
nob: Jeg ønsker at Stortinget denne høsten skal påvirke til at vi etablerer forutsigbare modeller for hvordan finansiere det samiske samfunn, hvor Sametinget behandles på samme nivå som de andre folkevalgte organene i landet, avslutter sametingsråd Ann-Mari Thomassen.

source: Gieldda- ja ođasmahttindepartemeanta bargá siskkáldasat čielggadit ruhtadanmodealla Sámediggái ja eará sámi áššiide.
nob: Kommune- og fornyingsdepartementet arbeider internt med å utrede finansieringsmodellen til Sametinget og andre samiske saker.

source: Čielggadeami sisdoalu ja almmuheami dáhtona eat vuos dieđe.
nob: Utredningens innhold og offentliggjøringas dato vet vi ennå ikke.

source: Ráđđehus geige iežas 2017 stáhtabušeahttaevttohusa golggotmánu 6.b.
nob: Regjeringa overleverer sitt 2017 statsbudsjettforslag 6. oktober

source: Sámediggeráđđi ovddida iežas Sámediggebušeahta evttohusa Sámediggái golggotmánu 24.b.
nob: Sametingsrådet fremmer sitt Sametingsbudsjetts forslag til Sametinget 24. oktober
